[ItemDefs.ID_HairTuft:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Injury tablets."

[ItemDefs.ID_HairTuftPickup:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="All blood stains aside, it's pretty cool.."
